[
    {
        "name": "COMCAP - Comité de Cacaoteros de los municipios de El Paujil y El Doncello- Caquetá",
        "creationDate": "2023-05-12T08:20:37.902Z",
        "description": "The organization has certification to commercialize cocoa organically in the European Community countries, Canada and the United States. They are the first Committee empowered to carry out export exercises directly and have business partners in Europe, with whom international marketing exercises have been carried out.",
        "nrOfAssociates": 97,
        "nrWomen": 27,
        "nrYoungPeople": 14,
        "municipiality": "El Doncello",
        "sensoryProfile": "Creamy profile with lactic acidity and fruity, that is complemented by fresh fruits such as berries, yellow flesh, sweet caramel and creamy residual.",
        "fbSocialLink": "https://web.facebook.com/comitecomcap/?_rdc=1&_rdr",
        "instSocialLink": "https://instagram.com/comcap_cacao?igshid=ZWIzMWE5ZmU3Zg=="
    },
    {
        "name": "ASOPECA",
        "creationDate": "2003-01-01T08:00:00.000Z",
        "description": "It was established in 2003 and its first commercialization in the national market was in 2010. Winners of the 2013 National Gold Cocoa contest. In 2015 they began the commercialization of cocoa in slime processed in the processing center with 4 Tons of dry cocoa per month, in that same year they remained among the 10 finalists of the same contest.",
        "nrOfAssociates": 110,
        "nrWomen": 33,
        "nrYoungPeople": 5,
        "municipiality": "Campoalegre"
    },
    {
        "name": "ASOCAGIGANTE",
        "creationDate": "2009-09-22T08:00:00.000Z",
        "description": "The Cocoa Producers and Traders Association was established on September 22, 2009 with the participation of 24 associates. Its main activity is the production and commercialization of cocoa in the national and international markets (indirect export). They began their sales in 2016. They currently manage a commercial link that allows increasing the purchase of cocoa slime to achieve quality standards and recognition of Huila origin in the international market.",
        "nrOfAssociates": 49,
        "nrWomen": 8,
        "nrYoungPeople": 4.9,
        "municipiality": "Gigante",
        "fbSocialLink": "https://www.facebook.com/asocagigante?mibextid=ZbWKwL"
    },
    {
        "name": "ASOACASAN - Asociación Orgánica Agrícola de Cacaoteros de San José del Fragua.",
        "creationDate": "2023-05-11T16:42:37.902Z",
        "description": "",
        "nrOfAssociates": 62,
        "nrWomen": 15,
        "nrYoungPeople": 4,
        "municipiality": "San José del fragua",
        "fbSocialLink": "https://www.facebook.com/Asoacasan?mibextid=ZbWKwL",
        "instSocialLink": "https://instagram.com/asoacasan?igshid=MzRlODBiNWFlZA=="
    },
    {
        "name": "APROCALG- Asociación de Productores de Cacao de Algeciras",
        "creationDate": "2023-05-10T14:42:37.902Z",
        "description": "",
        "nrOfAssociates": 10,
        "municipiality": "Algeciras",
        "fbSocialLink": "https://www.facebook.com/Algecirascacaoterera/?mibextid=ZbWKwL",
        "instSocialLink": "https://instagram.com/aprocalg?igshid=NTc4MTIwNjQ2YQ=="
    }
]