{
    "Chaqueta": {
        "description": {
            "en": "Caquetá is a department located in the Amazon region, characterized by a tropical jungle ecosystem, high humidity, superior water supply, diversity of flora and fauna, soil fertility, especially those that descend from the eastern mountain range. In the last decade, the department had a productive transformation, where currently agricultural activity is prioritized, including cocoa. In 2022, Caquetá is in charge of 75% of cocoa production in the amazonian region of Colombia, around 500 families are involved, producing 768 tons annually. By being an Amazon origin fruit, Caquetá contributes its ancestral characteristics, highlighting the flavors of the region. Its production has replaced deforestation and crops for illicit use, which has promoted economic development with responsible and sustainable trade that contributes to reforestation, food security and the persistence of traditional flavors. Cocoa from this region typically has a lactic acid and fruity profile, complemented by berries, yellow pulp and caramel flavors.",
            "es": "Caquetá es un departamento ubicado en la región amazónica, se caracteriza por un ecosistema de selva tropical, alta humedad, oferta hídrica abundante, diversidad de flora y fauna, fertilidad del suelo, especialmente aquellos que descienden de la cordillera oriental. En la última década, el departamento ha tenido una transformación productiva, en donde en la actualidad se prioriza la actividad agrícola, incluyendo en esta variedad, al cacao. Para el 2022, Caquetá se posiciona como un departamento encargado del 75% de la producción de cacao del piedemonte amazónico, alrededor de 500 familias están involucradas, produciendo 768 toneladas anuales. Al ser un fruto de origen amazónico, Caquetá aporta en sus características ancestrales, resaltando los sabores de la región. Su producción ha reemplazado la deforestación y los cultivos de uso ilícito, lo cual ha promovido el desarrollo económico con comercio responsable y sostenible que contribuye a la reforestación, seguridad alimentaria y persistencia de sabores tradicionales. El cacao de esta región suele tener un perfil con acidez láctica y frutal, complementado con sabores a bayas, pulpa amarilla y caramelo."
        }
    },
    "Huila": {
        "description": {
            "en": "Huila has a strategic location, between the central and eastern mountain ranges and including the Magdalena River valley, which contributes to the great biodiversity within it. The presence of different thermal floors and soil types lead to a considerable nutrient flow and diversity of ecosystems. This has generated great interest in the agricultural production of the department, since historically it has been an area characterized by food production and over time strategies have been developed to enhance crops. One of the outstanding products is Cocoa, which is part of the region from the pre-Columbian communities until today and is cultivated in 35 of the 37 municipalities of Huila by more than 3,300 families. This positions Huila in the top 4 departments with cocoa production, contributing an approximate of 7% to the country. In 2020 4,197 tons were registered, cultivated in 7000 ha of the department. Cocoa production has been an important economic alternative for people, who have replaced illicit crops with a product that has opened its doors to fairtrade and economic development in the department and with international buyers. Cocoa from this region is characterized by having a dominant flavor of cocoa and nut, with acetic acidity that is mixed with attributes of dried fruits.",
            "es": "El departamento del Huila tiene una ubicación estratégica, entre la cordillera central y oriental e incluyendo el valle del río magdalena, lo cual contribuye a la gran biodiversidad dentro del mismo. La presencia de diferentes pisos térmicos y tipos de suelos, conllevan a un considerable flujo de nutrientes y dan paso a la diversidad de ecosistemas. Esto ha generado gran interés en la producción agrícola del departamento, ya que históricamente ha sido una zona que se caracteriza por la producción de diversos alimentos y con el tiempo se han desarrollado estrategias para potenciar los cultivos. Uno de los productos destacados es el cacao, el cual hace parte de la región desde las comunidades precolombinas hasta hoy, y es cultivado en 35 de los 37 municipios de Huila por más de 3,300 familias. Esto lleva a que Huila esté dentro de los 4 departamentos con mayor producción de cacao, aportando un aproximado de 7% anual del país. En el 2020 se registraron 4,197 toneladas de cacao cultivadas en 7000 ha. La producción de cacao ha sido una alternativa económica importante para los campesinos, quienes han reemplazado los cultivos de uso ilícito por un producto que ha abierto sus puertas ante un comercio responsable y desarrollo económico en el departamento y con compradores internacionales. El cacao de esta región se caracteriza por tener un sabor dominante de cacao y nuez, con acidez acética que se mezcla con atributos de frutos secos."
        }
    }
}